Repository: Bilal5445/Alaoui.o-170516OADRJNLPARBZWEB
Catalog: ArabicTextAnalyzer/Content/Resources/R.*.resx
Languages: fr_fr

source: Add
fr_fr: Ajouter

# AddNewFBPage
source: Add new influencer
fr_fr: Ajout Page Facebook

source: Config FB Alerts
fr_fr: Configurer les Alertes FB

# EnterPageName
source: Enter page name : ex : RajaClubAthleticOfficiel
fr_fr: Entrez le nom de la page : ex : RajaClubAthleticOfficiel

source: Facebook Pages
fr_fr: Importez les commentaires votre Page Facebook

source: FB Page Name
fr_fr: Nom de la Page FB

source: Log in
fr_fr: Se connecter

source: Log in Gravitas App
fr_fr: Connectez vous à l'application Gravitas

source: Password
fr_fr: Mot de passe

source: Post Date
fr_fr: Date du Post

source: Remember me ?
fr_fr: Rester connecté ?

source: Retrieve new posts
fr_fr: Récupérer les nouveaux posts

# ShowStatisticsAboutEtc
source: Show statistics about extracted entities from your theme's data
fr_fr: ​Une lecture intuitive de vos principaux indicateurs ​de contenu

# StatsNdReports
source: Stats & Reports
fr_fr: Tableaux de bord

source: Success
fr_fr: Succès

source: Translate Arabizi
fr_fr: Convertissez vos textes en Darija

# TranslateArabiziToArabicEtc
source: Translate Arabizi to Arabic and extract entities
fr_fr: Transformez la Darija vers un arabe simplifié et en extraire les mots clés

source: Translated Post
fr_fr: Post Traduit

source: Type Arabizi Text, and click Go ...
fr_fr: Entrez du text en Darija, et cliquez sur Go ...

source: Use a local account to log in.
fr_fr: Utilisez votre compte local pour vous connecter.

# UseFacebookPagesEtc
source: Use Facebook pages as data source to translate Arabizi and extract entities
fr_fr: Convertissez les posts et commentaires en Darija. Identifiez les mots clés - Protégez votre réputation

source: Warning
fr_fr: Attention

source: Arabizi
fr_fr: Darija

# TranslateDisplayFilterEtc
source: Translate, display, filter, export, import data and extract insights from working data
fr_fr: Importez tout texte pour une analyse multi couche: Adaptation arabe, détecteur d'entités

source: Translate / NER / SA
fr_fr: Analyseur de textes

source: Arabic
fr_fr: Arabe

source: Entities
fr_fr: Entités

source: NER Types
fr_fr: Types Entités

source: Refresh Charts
fr_fr: Rafraichir les tableaux

source: Confirm password
fr_fr: Confirmez mot de passe

# CreateANewAccount
source: Create your account
fr_fr: Créer votre compte

source: Register
fr_fr: S'enregistrer

source: Register into Gravitas App
fr_fr: Enregistrez vous dans l'app Gravitas

# CheckYourMailAndConfirmEtc
source: Check your email and confirm your account, you must be confirmed before you can log in.
fr_fr: Prière de vérifier votre mail et de confirmer votre compte, vous devez vous confirmer avant de pouvoir vous connecter.

source: Click here to Log in
fr_fr: Cliquer ici pour vous connecter

source: Confirmed Email
fr_fr: Email Confirmé

source: Please
fr_fr: Svp

source: Thank you for confirming your email
fr_fr: Merci pour la confirmation de votre email

source: Email Link
fr_fr: Envoyer Lien

source: Enter your email.
fr_fr: Entrer votre mail.

source: Forgot Password Confirmation
fr_fr: Email de Récupération Envoyé

source: Forgot your password?
fr_fr: Mot de passe oublié ?

source: Invalid login attempt.
fr_fr: Tentative de connection invalide.

# PleaseCheckYourEmailToResetEtc
source: Please check your email to reset your password
fr_fr: Merci de vérifier votre email pour reinitialiser votre mot de passe

source: Register as a new user
fr_fr: S'enregistrer comme nouveau utilisateur

source: here
fr_fr: ici

source: Please reset your password by clicking
fr_fr: Veuillez réinitialiser votre mot de passe en cliquant

source: Reset
fr_fr: Réinitialiser

source: Reset Password
fr_fr: Réinitialiser Mot de Passe

source: Reset password confirmation
fr_fr: Confirmation de réinitialisation de mot de passe

source: Reset your password.
fr_fr: Réinitialiser votre mot de passe.

source: Your password has been reset
fr_fr: Votre mot de passe a été réinitialisé

# CommaSeparatedTargetEntitiesEtc
source: Comma-separated target entities : coca-cola, fanta, ...
fr_fr: Les Entités Cibles séparées par des virgules : coca-cola, fanta, ...

# FBPageAlertsSlashFiltersSettings
source: FaceBook Page Alerts / Filters Settings
fr_fr: Paramètres Alertes & Filters Page FaceBook

source: Save Settings
fr_fr: Sauvegarder Paramètres

# SearchForSocialDataEtc
source: Search for social data over Facebook content over Moroccan pages
fr_fr: Recherchez, filtrez ​et analysez les posts et commentaires des pages FB marocaines

source: Social Search
fr_fr: Recherche dans Facebook

# StartStopAutoRetrieveOfEtc
source: Start/stop auto retrieve of FB posts and comments
fr_fr: Start/stop collecte auto des posts et commentaires FB

source: Target Entities
fr_fr: Entités Cibles

# AddNewTheme
source: Add a new theme
fr_fr: Ajouter un nouveau projet

source: Are you sure you want to delete the theme
fr_fr: Etes-vous sûr de vouloir supprimer ce projet

source: Confirm Theme Deletion
fr_fr: Confirmer la Suppression du Projet

source: Delete
fr_fr: Supprimer

source: Edit active theme
fr_fr: Editer le projet actif

source: Enter new theme name
fr_fr: Saisir le nom du projet

source: Enter theme new name
fr_fr: Saisir le nouveau nom du projet

source: New Theme to Analyze
fr_fr: Nouveau Projet d'Analyse

source: Remove active theme
fr_fr: Supprimer le projet actif

source: Rename
fr_fr: Renommer

source: Rename Theme
fr_fr: Renommer le Projet

source: Theme Name
fr_fr: Nom du Projet

source: Theme New Name
fr_fr: Nouveau Nom du Projet

# THEMES
source: PROJECTS
fr_fr: PROJETS

source: Account
fr_fr: Compte

source: Consumption
fr_fr: Consommation

source: Log Out
fr_fr: Se déconnecter

source: Settings
fr_fr: Paramètres

source: In Progress
fr_fr: En Cours
